[
  "cmdr",
  "dataview",
  "file-explorer-note-count",
  "homepage",
  "obsidian-languagetool-plugin",
  "metadata-menu",
  "periodic-notes",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "rainbow-colored-sidebar",
  "calendar",
  "floating-toc",
  "recent-files-obsidian",
  "folder-notes",
  "todoist-sync-plugin",
  "code-styler",
  "obsidian-git",
  "obsidian-full-calendar",
  "smart-connections",
  "auto-card-link",
  "data-cards",
  "obsidian-meta-bind-plugin",
  "buttons",
  "reveal-active-file-button",
  "obsidian-scroll-to-top-plugin"
]