[
  "cmdr",
  "dataview",
  "file-explorer-note-count",
  "homepage",
  "obsidian-languagetool-plugin",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "periodic-notes",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-day-planner",
  "smart-connections",
  "omnisearch",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "rainbow-colored-sidebar",
  "calendar",
  "floating-toc",
  "recent-files-obsidian",
  "folder-notes",
  "todoist-sync-plugin",
  "code-styler",
  "ninja-cursor",
  "obsidian-git"
]